"4INCHIMAGES" = "4'' viste billeder";
"ACCESSDAEMONLBL" = "Tilbehør tjeneste";
"ACCESSDAEMONMSG" = "Deaktivering af disse tjenester vil gøre tilbehør ubrugelige, bortset fra opladere.";
"ADDBOOKDAEMONLBL" = "Adressebogs tjeneste";
"ADDBOOKDAEMONMSG" = "Deaktivering af denne tjeneste vil gøre at kontakter indlæses lidt langsommere i telefonens styresystem.";
"ADDITEM" = "Tilføj punkt";
"ADMLITEDAEMONLBL" = "AdminLite tjeneste";
"ADMLITEDAEMONMSG" = "Denne tjeneste er ansvarlig for at give kontrollen tilbage til brugeren, når et program ikke svarer.";
"ADS" = "Reklamer";
"ADVANCEDLBL" = "Avanceret";
"AIRPRINTDAEMONLBL" = "AirPrint tjeneste";
"AIRPRINTDAEMONMSG" = "Hvis du ikke bruger AirPrint, kan du uden problemer deaktivere denne tjeneste.";
"ANALYZEBTN" = "Analysere";
"ANALYZELBL" = "Analysere, vent venligst...";
"APPLICATIONS" = "Programmer";
"APPLY" = "Anvend";
"ASSTOUCHDAEMONLBL" = "Berørings hjælpemidler tjeneste";
"ASSTOUCHDAEMONMSG" = "Hvis du ikke bruger tjenesten, berørings hjælpemidler, kan du trygt deaktiver denne tjeneste.";
"ATTACHMENTS" = "Vedhæftede filer";
"BACK" = "Tilbage";
"BACKUPDAEMONLBL" = "Backup tjeneste";
"BACKUPDAEMONMSG" = "Deaktivering af denne tjeneste vil gøre iTunes og iCloud backup funktion ubrugelig.";
"BUY" = "Køb iCleaner";
"CACHEFILES" = "Cache filer";
"CANCEL" = "Annullere";
"CHIWLANDAEMONLBL" = "Kinesisk WLAN netværkstjeneste";
"CHIWLANDAEMONMSG" = "Denne tjeneste logger fejl, når der forsøges at oprette forbindelse til et WLAN-netværk med kinesiske tegn i sit navn.";
"CLEANBTN" = "Rens";
"CLEANLBL" = "Renser nu, vent venligst...";
"CLEANUPCOMPLETED" = "Rensning udført!";
"CONTAINING" = "Indeholder";
"CONTINUE" = "Er du sikker på du ønsker at fortsætte?";
"CUSTOMFILES" = "Brugerdefinerede filer og mapper";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Cydia sources";
"CYDIASRCMSG" = "Hvis du vælger af ryde Cydia sources, vil du være nød til at opdatere dem igen. Listen vil være tom indtil da.";
"DATAMIGDAEMONLBL" = "Data sammenflætning tjeneste";
"DATAMIGDAEMONMSG" = "Deaktivering af denne tjeneste vil gøre importering af simkort kontakter ubrugelig.";
"DELETE" = "Slet";
"DELETEDFILES" = "Filer slettet";
"DEPENDENCIES" = "Ubenyttede pakke filer";
"DEVDAEMONLBL" = "Udvikler værktøjer";
"DEVDAEMONMSG" = "Disse værktøjer kan være nyttige for udviklere. Hvis du ikke er udvikler, kan du trygt deaktivere dem.";
"DICTIONARIESLBL" = "Ordbøger definition";
"DICTIONARIESMSG" = "Disse er ordbøger, der anvendes af ''definere'' funktionen på din enhed. Du kan fjerne dem, du ikke har brug for i denne menu";
"EDIT" = "Ændre";
"ENDINGWITH" = "Slutter med";
"EXAPPSLBL" = "Udelukket apps";
"EXAPPSMSG" = "Tryk på en app for at fravælge den fra rensningsværktøjet.";
"FDATAMSG" = "Mappen med skrifttyper er placeret på data partitionen. Ønsker du at flytte den til system partitionen?";
"FILESANDFOLDERS" = "Filer og undermapper";
"FILETYPE" = "Filtype";
"FILETYPECLEANUP" = "Filtype oprydning";
"FILETYPELBL" = "Konfigurere filtype oprydning";
"FILETYPEMSG" = "Filtyper der skal ryddes op i (adskilt af mellemrum):";
"FOLDER" = "Mappe";
"FONTSBTN" = "Flyt mappen med skrifttyper";
"FREEDSPACE" = "Plads frigjort";
"FSYSMSG" = "Mappen med skrifttyper er placeret på system partitionen. Ønsker du at flytte den til data partitionen?";
"GAMEDAEMONLBL" = "Game Center tjeneste";
"GAMEDAEMONMSG" = "Hvis du ikke bruger Game Center, kan du trygt deaktivere denne tjeneste.";
"HEALTHDAEMONLBL" = "HealthKit tjeneste";
"HEALTHDAEMONMSG" = "Hvis du ikke bruger HealthKit, kan du uden problemer deaktivere denne tjeneste.";
"HOMEKITDAEMONLBL" = "HomeKit tjeneste";
"HOMEKITDAEMONMSG" = "Hvis du ikke bruger HomeKit, kan du uden problemer deaktivere denne tjeneste.";
"ICLOUDDAEMONLBL" = "iCloud tjenester";
"ICLOUDDAEMONMSG" = "Deaktivering af disse tjenester vil begrænse iClouds funktionalitet.";
"ILLFILETYPEMSG" = "Du har indtastet en eller flere ikke tilladte filtyper eller tegn. iCleaner har fjernet dem for at undgå skader på din enhed";
"IMAGES" = "Billeder";
"IPADIMAGES" = "iPad billeder";
"ITUNESARTWORKFILES" = "iTunesArtwork filer";
"KEYBOARDS" = "Tastaturer";
"LANGLBL" = "Sprogvalg";
"LANGNAME" = "Dansk";
"LANGTOREMLBL" = "Sprog der kan fjernes";
"LANGTOREMMSG" = "Vælg det sprog du ønsker at fjerne.\n\nBemærk: Afhængigt af din iOS version, og det installerede ''Emoji'' tastatur, kan fjernelse af ''Japanese'' gøre humørikoner ubrugelige.";
"LANGUAGES" = "Sprog";
"LDAEMONSLBL" = "Start tjenester";
"LDAEMONSMSG" = "Tryk for at se beskrivelsen.";
"LOGDAEMONLBL" = "Log, fejl, rapport og nedbruds tjenester";
"LOGDAEMONMSG" = "Disse tjenester er ansvarlige for logning af systemfejl og app nedbrud.";
"LOGFILES" = "Log filer";
"LOGLBL" = "Vis log filer";
"MANAGEDEVICES" = "Håndter registrerede enheder";
"MATCH" = "Tilhørende";
"MOREINFO" = "Mere info";
"MOREINFOLBL" = "Mere Info og Hjælp";
"MSADDONSLBL" = "Cydia Substrate Tilføjelser";
"MSGATTACHMSG" = "Denne oprydning sletter filer, som er sendt og modtaget via iMessage eller MMS.\n\nSMART: Sletter kun filer, der ikke dukker op i enhver besked.\n\nON: Sletter alle vedhæftede filer (beskeder med vedhæftede filer vises som en tom ikon).";
"NO" = "Nej";
"NOFILEMSG" = "Kan ikke finde den ønskede fil";
"NOTHINGHERE" = "Der er intet her!";
"NOTREGISTERED" = "Ikke registreret";
"NOTREGISTEREDMSG" = "Denne funktion er kun tilgængelig på registrerede enheder. For yderligere information, åben da venligst ”Køb iCleaner” menuen i app’en.";
"ONLYFILES" = "Kun filer";
"OPERATIONCOMPLETED" = "Opgave udført!";
"OTADAEMONLBL" = "OTA opdateringstjeneste";
"OTADAEMONMSG" = "Disse tjenester er relateret til OTA software opdateringer.";
"OTAUPDATES" = "OTA software opdateringer";
"PASSBOOKDAEMONLBL" = "PassBook tjeneste";
"PASSBOOKDAEMONMSG" = "Hvis du ikke bruger PassBook, kan du trygt deaktivere denne tjeneste.";
"PATH" = "Sti";
"PLUGINDESC1" = "Start oprydning med iCleaner.";
"PLUGINDESC2" = "Oprydning uden bekræftende advarsel.";
"PLUGINDESC3" = "Oprydning med besked om frigjort plads.";
"PLUGINS" = "Tilføjelser";
"PLUGINTITLE1" = "Oprydning";
"PLUGINTITLE2" = "Oprydning (uden popup)";
"PLUGINTITLE3" = "Oprydning (notifikation)";
"PREFBUNDLESLBL" = "Præference bundter";
"PREFDAEMONLBL" = "Præference tjeneste";
"PREFLBL" = "Præference filer";
"PREFMSG" = "Disse er indstillingsfiler fra dine Cydia apps og tweaks. Du kan finde filer fra tweaks, som du afinstallerede for lang tid siden, da de ikke bliver slettet, når du afinstallerer den respektive app. Du kan fjerne dem, som du ikke har brug for længere fra denne menu.";
"PROCESSEDFILES" = "Behandlet filer";
"REBOOTMSG" = "En genstart er nødvendig for at ændringerne kan træde i kraft. Ønsker du at genstarte din enhed nu?";
"RECURSIVE" = "Rekursiv";
"REFRESH" = "Genopfrisk";
"REGISTERED" = "Registreret";
"REGISTRATION" = "Registrering";
"REGULARFILE" = "Almindelig fil";
"REMBAKBTN" = "Fjern backup filer";
"REMBAKLBL" = "Fjerner backup filer";
"REMBAKMSG" = "Er du sikker på du ønsker at fjerne backup filer som er lavet i Test Tilstand?";
"RESBAKBTN" = "Gendan backup filer";
"RESBAKLBL" = "Gendanner backup filer";
"RESBAKMSG" = "Er du sikker på du ønsker at gendanne backup filer lavet i Test Tilstand?";
"RESPRINGMSG1" = "Enheden vil respringe om <countdown> sekunder. Ønsker du at respringe enheden nu?";
"RESPRINGMSG2" = "En genstart er nødvendig for at ændringerne kan træde i kraft. Ønsker du at genstarte enheden nu?";
"RETINAIMAGES" = "Retina billeder";
"RUNCOUNTDOWNMSG" = "iCleaner vil starte om <countdown> sekunder.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Sikre tjenester";
"SAFEDAEMONMSG" = "Disse tjenester er ansvarlige for den oprindelige enhedskonfiguration og fejlmeddelelser der vises.";
"SELECTALL" = "Alle";
"SETLBL" = "Indstillinger";
"SPLIGHTDAEMONLBL" = "Spotlight tjeneste";
"SPLIGHTDAEMONMSG" = "Deaktivering af disse tjenester vil gøre Spotlight søgning ubrugelig.";
"STARTINGWITH" = "Starter med:";
"STATUS" = "Status";
"TAPTOEDIT" = "Tryk på en række for at redigere den";
"TEMPFILES" = "Midlertidige filer";
"TESTMODEADV" = "Test tilstand anbefales.";
"TESTMODELBL" = "Test tilstand";
"TESTMODEMSG" = "Ved at aktivere test tilstand, vil iCleaner lave en backup af filerne i stedet for at slette dem. Backup filerne kan gendannes eller slettes bagefter.";
"TETHERDAEMONLBL" = "Internetdeling tjeneste";
"TETHERDAEMONMSG" = "Deaktivering af denne tjeneste vil gøre ''Personlig Hotspot'' ubrugelig.";
"TWITTERDAEMONLBL" = "Twitter tjeneste";
"TWITTERDAEMONMSG" = "Deaktivering af denne tjeneste vil begrænse Twitter integration og funktionalitet.";
"UNABLETOCONNECT" = "Kan ikke forbinde til serveren. Det betyder at enheden ikke er tilsluttet til internettet, eller at serveren er midlertidigt utilgængelig.";
"UPDATEFOUNDMSG" = "En ny version af iCleaner (%@) er tilgængelig. Venligst åben Cydia og opdatere iCleaner.";
"UPDATELBL" = "Søg efter opdateringer";
"UPDATENOTFOUNDMSG" = "Du har den seneste version af iCleaner.";
"USERINTERFACE" = "Brugergrænseflade";
"VIBDAEMONLBL" = "Tilpassede vibrations tjeneste";
"VIBDAEMONMSG" = "Hvis du ikke bruger en tilpasset vibrations tjeneste, kan du trygt deaktivere denne.";
"VOICECONTROLLANGUAGES" = "Stemmekontrol sprog";
"VOICEDAEMONLBL" = "Stemmekontrol tjeneste";
"VOICEDAEMONMSG" = "Deaktivering af disse tjenester vil gøre Stemmekontrol og Siri ubrugelig.";
"VPNDAEMONLBL" = "VPN tjeneste";
"VPNDAEMONMSG" = "Hvis du ikke bruger Virtual Private Networks, kan du trygt deaktivere denne tjeneste.";
"WALLPAPERSLBL" = "Administrere baggrunde";
"WALLPAPERSMSG" = "Tryk for at se eksempelvisninger.";
"WARNINGPOPUPSLBL" = "Advarsel!";
"WEIBODAEMONLBL" = "Weibo tjeneste";
"WEIBODAEMONMSG" = "Deaktivering af denne tjeneste vil begrænse Weibo integration og funktionalitet.";
"WHOLEFOLDER" = "Hel mappe ";
"WIPEDAEMONLBL" = "Data partitionernes efter-rensnings tjeneste";
"WIPEDAEMONMSG" = "Denne tjeneste er ansvarlig for at efter-rense data partitionen. Deaktivering af denne vil gøre ''Indstillinger - Generelt - Nulstil'' og fjern nulstilling ubrugelig.";
"YES" = "Ja";
